[
  {
    "id": "new-mfo-regulations-2024",
    "title": "Новые требования к МФО в Казахстане с 2024 года",
    "summary": "Национальный банк РК ужесточил требования к микрофинансовым организациям для защиты прав заемщиков",
    "content": "С 1 января 2024 года в Казахстане вступили в силу новые требования к деятельности микрофинансовых организаций. Основные изменения касаются максимальных процентных ставок, требований к раскрытию информации и защите персональных данных клиентов. Эти меры направлены на повышение прозрачности рынка микрофинансирования и защиту прав заемщиков.",
    "date": "2024-01-15",
    "category": "Регулирование",
    "author": "Редакция Zaito.kz",
    "readTime": "3 мин",
    "tags": ["МФО", "регулирование", "законодательство", "2024"]
  },
  {
    "id": "digital-lending-trends",
    "title": "Цифровизация микрокредитования: тренды 2024 года",
    "summary": "Как технологии меняют рынок микрофинансирования в Казахстане",
    "content": "Рынок микрокредитования в Казахстане активно развивается в сторону полной цифровизации. Ведущие МФО внедряют технологии искусственного интеллекта, машинного обучения и блокчейн для ускорения процессов и повышения безопасности. По данным исследований, более 80% займов теперь оформляется онлайн.",
    "date": "2024-02-10",
    "category": "Технологии",
    "author": "Аналитический отдел",
    "readTime": "5 мин",
    "tags": ["цифровизация", "ИИ", "технологии", "онлайн займы"]
  },
  {
    "id": "mfo-market-growth",
    "title": "Рост рынка МФО в Казахстане: итоги 2023 года",
    "summary": "Объем выданных микрокредитов вырос на 25% по сравнению с предыдущим годом",
    "content": "По итогам 2023 года рынок микрофинансирования в Казахстане показал значительный рост. Общий объем выданных займов составил 450 млрд тенге, что на 25% больше показателей 2022 года. Основными драйверами роста стали развитие онлайн-каналов и повышение финансовой грамотности населения.",
    "date": "2024-01-25",
    "category": "Аналитика",
    "author": "Финансовые эксперты",
    "readTime": "4 мин",
    "tags": ["статистика", "рост", "рынок МФО", "2023"]
  },
  {
    "id": "consumer-protection-mfo",
    "title": "Защита прав потребителей в сфере микрофинансирования",
    "summary": "Как защитить себя от недобросовестных МФО и что делать в спорных ситуациях",
    "content": "Защита прав заемщиков - приоритетная задача регулятора. В статье рассматриваются основные права потребителей микрофинансовых услуг, способы защиты от недобросовестных практик и алгоритм действий в спорных ситуациях. Также приводится информация о работе финансового омбудсмена.",
    "date": "2024-02-05",
    "category": "Права потребителей",
    "author": "Юридический отдел",
    "readTime": "6 мин",
    "tags": ["права потребителей", "защита", "омбудсмен", "споры"]
  },
  {
    "id": "regional-mfo-development",
    "title": "Развитие МФО в регионах Казахстана",
    "summary": "Особенности микрофинансирования в различных областях страны",
    "content": "Региональные особенности развития микрофинансирования отражают экономическую специфику областей Казахстана. В промышленных регионах популярны корпоративные программы, в сельскохозяйственных - сезонные займы, в крупных городах - потребительское кредитование. Анализ показывает растущую доступность микрофинансовых услуг во всех регионах.",
    "date": "2024-01-30",
    "category": "Региональное развитие",
    "author": "Региональные эксперты",
    "readTime": "7 мин",
    "tags": ["регионы", "развитие", "специфика", "доступность"]
  }
]

